/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"daily_survey_questions" = "Daily Survey Questions";
"SLEEP_TIME" = "Sleep Time";
"SLEEP_QUALITY" = "Sleep Quality";
"TEMPERATURE" = "Temperature";
"BLOOD_PRESSURE" = "Blood Pressure";
"HEART_BEAT" = "Heart Beat";
"WEIGHT" = "Weight";
"BLOOD_SUGAR" = "Blood Sugar";
"PAIN_LEVEL" = "Pain Level";

"account" = "Account";
"user account" = "User Account";
"daily_survey" = "Daily Survey";
"diagnostics_settings" = "Diagnostics Settings";
